{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "2"
			},
			"Translation":
			{
				"Text": "2"
			},
			"Key": "070ED8E1463B9511E2E016A99C167FCC"
		},
		{
			"Source":
			{
				"Text": "3"
			},
			"Translation":
			{
				"Text": "3"
			},
			"Key": "BE9572514BB8190C6245CDBC747460D8"
		},
		{
			"Source":
			{
				"Text": "30"
			},
			"Translation":
			{
				"Text": "30"
			},
			"Key": "63C3C6784E79F7952B6F7A8932CDB9EC"
		},
		{
			"Source":
			{
				"Text": "A"
			},
			"Translation":
			{
				"Text": "A"
			},
			"Key": "5C51A30740755CBDB7FBFD8B63DBD909"
		},
		{
			"Source":
			{
				"Text": "Anti-Aliasing Quality"
			},
			"Translation":
			{
				"Text": "Якість згладжування"
			},
			"Key": "D4CEAC904689C8067D27E98FF95CDFD5"
		},
		{
			"Source":
			{
				"Text": "Apply and Save"
			},
			"Translation":
			{
				"Text": "Застосувати та Зберегти"
			},
			"Key": "10B8847C416911D28DFD61891B2CA698"
		},
		{
			"Source":
			{
				"Text": "Attack"
			},
			"Translation":
			{
				"Text": "Атакувати"
			},
			"Key": "9C1AA0544E35CAF4FC590B8B175C8C48"
		},
		{
			"Source":
			{
				"Text": "Cancel Changing"
			},
			"Translation":
			{
				"Text": "Відмінити Зміни"
			},
			"Key": "0D0BCA7A4414AD610370AE954F9D6753"
		},
		{
			"Source":
			{
				"Text": "D"
			},
			"Translation":
			{
				"Text": "D"
			},
			"Key": "0BA171084448C2057370B4A85469BB5C"
		},
		{
			"Source":
			{
				"Text": "E"
			},
			"Translation":
			{
				"Text": "E"
			},
			"Key": "AD4873844DB2DE2A749602BE02247844"
		},
		{
			"Source":
			{
				"Text": "Fire"
			},
			"Translation":
			{
				"Text": "Вогонь"
			},
			"Key": "3F1EDC5C4E7BC3B0D5A4DFBCA0B6E9F1"
		},
		{
			"Source":
			{
				"Text": "Game Pause"
			},
			"Translation":
			{
				"Text": "Ігрова Пауза"
			},
			"Key": "89FA1F7B4AD0249748F511968254279D"
		},
		{
			"Source":
			{
				"Text": "Idle"
			},
			"Translation":
			{
				"Text": "Без діла"
			},
			"Key": "E044F37E43BABD931595519A01E2298F"
		},
		{
			"Source":
			{
				"Text": "Left Mouse Button"
			},
			"Translation":
			{
				"Text": "Ліва кнопка миші"
			},
			"Key": "F24AA5C749BBE5AEEF4300BEA11E9EA2"
		},
		{
			"Source":
			{
				"Text": "Load Game"
			},
			"Translation":
			{
				"Text": "Завантажити Гру"
			},
			"Key": "9DF9B6344A7D7F060318388A38A7C447"
		},
		{
			"Source":
			{
				"Text": "Localization"
			},
			"Translation":
			{
				"Text": "Локалізація"
			},
			"Key": "E574894C4F56196E809074BB4B3EC48A"
		},
		{
			"Source":
			{
				"Text": "Mass is factored into the Solver Calculations (Solve Forces and Solve Rotational Forces) where forces are converted into a final velocity. The more massive a particle, the more force is required to move it. "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1F09338F4D35C76074A719BBC6110181"
		},
		{
			"Source":
			{
				"Text": "Mouse Wheel Down"
			},
			"Translation":
			{
				"Text": "Колесо миші вниз"
			},
			"Key": "0FBFCB7A43A31185DF8EF2AC792BE4B5"
		},
		{
			"Source":
			{
				"Text": "Mouse Wheel Up"
			},
			"Translation":
			{
				"Text": "Колесо миші вгору"
			},
			"Key": "4EFF8B4B41F5B29D6711F4986CFB8909"
		},
		{
			"Source":
			{
				"Text": "Move Backward"
			},
			"Translation":
			{
				"Text": "Переміщення назад"
			},
			"Key": "484CFBF944CC73E0C436F58C450A4AC8"
		},
		{
			"Source":
			{
				"Text": "Move Forward"
			},
			"Translation":
			{
				"Text": "Переміщення вперед"
			},
			"Key": "A62B4FDD40F24CE1951DB2816AD135F5"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "Немає"
			},
			"Key": "E432F6044F46FC38B7AC18BE8DE4AE11"
		},
		{
			"Source":
			{
				"Text": "Orbit Clockwise"
			},
			"Translation":
			{
				"Text": "Крутити камеру за годинниковою стрілкою"
			},
			"Key": "AA78BD614BC83DC078D19A81E0F4DC80"
		},
		{
			"Source":
			{
				"Text": "Orbit Counter Clockwise"
			},
			"Translation":
			{
				"Text": "Крутити камеру проти годинниковою стрілкою"
			},
			"Key": "143973E2408711FC705F79999C4B3F76"
		},
		{
			"Source":
			{
				"Text": "Pistol"
			},
			"Translation":
			{
				"Text": "Пістолет"
			},
			"Key": "651985284ABCC3975CF04A8C0B14540C"
		},
		{
			"Source":
			{
				"Text": "Post Quality"
			},
			"Translation":
			{
				"Text": "Якість публікації"
			},
			"Key": "182E9FBA4C1DFCDA750A238A1145B9A1"
		},
		{
			"Source":
			{
				"Text": "Q"
			},
			"Translation":
			{
				"Text": "Q"
			},
			"Key": "8035A17F455215B061E01EAB3A8886A4"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Вийти"
			},
			"Key": "7C0DF8A44EA993E7350AA997CA3AC82A"
		},
		{
			"Source":
			{
				"Text": "Reload"
			},
			"Translation":
			{
				"Text": "Перезарядка"
			},
			"Key": "B50CB5E64A07CDF8B7B9559E24EB00B3"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Повернутись"
			},
			"Key": "5204074843995B5C3247F7BC407593C4"
		},
		{
			"Source":
			{
				"Text": "Rifle"
			},
			"Translation":
			{
				"Text": "Гвинтівка"
			},
			"Key": "61505CE44AD3499B58020DA7D0C69070"
		},
		{
			"Source":
			{
				"Text": "S"
			},
			"Translation":
			{
				"Text": "S"
			},
			"Key": "76A01BA440361B93003B88884E92860A"
		},
		{
			"Source":
			{
				"Text": "Save Game"
			},
			"Translation":
			{
				"Text": "Зберегти Гру"
			},
			"Key": "D16547E54C6C67CB4A9B9DAB5CFC57F8"
		},
		{
			"Source":
			{
				"Text": "Screen Resolution"
			},
			"Translation":
			{
				"Text": "Розширення екрану"
			},
			"Key": "56F370084D30890A6B44D59A67E9D21E"
		},
		{
			"Source":
			{
				"Text": "Select Assault Rifle"
			},
			"Translation":
			{
				"Text": "Вибрати Гвинтівку"
			},
			"Key": "EFEEC6134137020AD218439615D82699"
		},
		{
			"Source":
			{
				"Text": "Select Pistol"
			},
			"Translation":
			{
				"Text": "Вибрати Пістолет"
			},
			"Key": "EBBC56EF48D29F623BCA7F9D6F8F544A"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Налаштування"
			},
			"Key": "B054875B4B4DADF347318D8DAF72DCD3"
		},
		{
			"Source":
			{
				"Text": "Shadow Quality"
			},
			"Translation":
			{
				"Text": "Якість тіней"
			},
			"Key": "41F4EDCF476326696523128D339A9904"
		},
		{
			"Source":
			{
				"Text": "Strafe Left"
			},
			"Translation":
			{
				"Text": "Переміщення вліво"
			},
			"Key": "D76BC0AA421F02B93CCBA4850E3B1C2F"
		},
		{
			"Source":
			{
				"Text": "Strafe Right"
			},
			"Translation":
			{
				"Text": "Переміщення вправо"
			},
			"Key": "D8DAA9BB4E2F68958DDF598872C3E750"
		},
		{
			"Source":
			{
				"Text": "The XYZ scale of the non-sprite based particle."
			},
			"Translation":
			{
				"Text": "XYZ Масштаб не спрайтових базових партиклыв"
			},
			"Key": "8720B6D34617438BFB3658AEA59B5904"
		},
		{
			"Source":
			{
				"Text": "The age in seconds divided by lifetime in seconds. Useful for animation as the value is between 0 and 1."
			},
			"Translation":
			{
				"Text": "Роки в секундах поділені на секунди"
			},
			"Key": "AAF8B08F46862195289405B0BD5759BA"
		},
		{
			"Source":
			{
				"Text": "The axis-angle rotation to be applied to the mesh particle."
			},
			"Translation":
			{
				"Text": "Ротація, яка застусовується до мешу партиклів"
			},
			"Key": "3AA73A6E4CE2E543D73EF1A9F7799447"
		},
		{
			"Source":
			{
				"Text": "The color of the particle."
			},
			"Translation":
			{
				"Text": "Колір Партиклів"
			},
			"Key": "B4ADE0C44EF2C8C81194739FC6E4ECBC"
		},
		{
			"Source":
			{
				"Text": "The lifetime of a particle in seconds."
			},
			"Translation":
			{
				"Text": "Час життя партиклыв в секундах"
			},
			"Key": "88FAD3CF4942E69C61C64D979120A8EE"
		},
		{
			"Source":
			{
				"Text": "The position of the particle."
			},
			"Translation":
			{
				"Text": "Позіция Партиклів"
			},
			"Key": "A0BFD936491FC0E8C483CEB1D3126471"
		},
		{
			"Source":
			{
				"Text": "The screen aligned roll of the particle in degrees."
			},
			"Translation":
			{
				"Text": "Вирівнювання партиклів в градусах"
			},
			"Key": "DD9000804C89D94928CE1DB3F7CFE9A4"
		},
		{
			"Source":
			{
				"Text": "The size of the sprite quad."
			},
			"Translation":
			{
				"Text": "Розмір Спрайту"
			},
			"Key": "B11AFBEF4D4966FDC4B52286BF0224BF"
		},
		{
			"Source":
			{
				"Text": "The velocity in cm/s of the particle."
			},
			"Translation":
			{
				"Text": "Швидкість партиклів в см/с "
			},
			"Key": "41AF3FCB4EC2369F0BF21AB5FD536D62"
		},
		{
			"Source":
			{
				"Text": "Top Down Template"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B49F62DC4801610ADA2C8997CCF69FC7"
		},
		{
			"Source":
			{
				"Text": "Used to drive the Particle Random node in the Material Editor. Without this set, any Particle Randoms will get 0.0."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2B154E2F42B135FFBAB5AFAC92F9B995"
		},
		{
			"Source":
			{
				"Text": "View Distance"
			},
			"Translation":
			{
				"Text": "Дистанція промальовування"
			},
			"Key": "C3AEEA0B4656D32612AF8BBEBF2778D5"
		},
		{
			"Source":
			{
				"Text": "W"
			},
			"Translation":
			{
				"Text": "W"
			},
			"Key": "EC662A2646284787491096B99908C00A"
		},
		{
			"Source":
			{
				"Text": "Zoom In"
			},
			"Translation":
			{
				"Text": "Наближення"
			},
			"Key": "9BB340C249F6635A5CD7818DF1E01EB9"
		},
		{
			"Source":
			{
				"Text": "Zoom Out"
			},
			"Translation":
			{
				"Text": "Віддалятися камерою"
			},
			"Key": "FAE8B95B4F3261C750E08F8EEB87CC99"
		}
	]
}